MovieModuleNameInList				= "Filmes";

MovieTrailersMenuItem				= "Trailers";
MoviesFolderMenuItem				= "Pasta Filmes";
StarfishMenuItem 					= "Estrela-do-mar [LOC]";

MovieTrailersHD						= "Trailers HD";

